{
  "exercises": [
    {
      "url": "https://www.fitnesschemas.nl/images/v2/dumbell%20row.gif",
      "name": "Проработка мышц спины",
      "description": "Встаньте рядом со скамьей и поставьте правое колено на ней. Положите правую ладонь на скамью, чтобы она была под вашим правым плечом.Возьмите в левую руку гантель нужного веса. Поднимите левую руку с гантелей до уровня плеча, расположив ее на 90 градусов от туловища. Сделайте паузу на верхней точке упражнения.Медленно опустите гантель вниз до начального положения и повторите упражнение несколько раз, затем поменяйте ногу и руку и повторите с другой стороны.В случае отсутствия гантели, возьмите бутылку воды необходимого объема.",
      "benefits": "Это упражнение является упражнением на развитие мышц рук и плечевого пояса, а также на укрепление ядра и улучшение равновесия.",
      "repetitions": 20
    },
    {
      "url": "https://www.fitnesschemas.nl/images/voorbeeldoefeningen/oefeningen2/bent_over_raise_palms_down.gif",
      "name": "Тяга плечом к себе",
      "description": " Для выполнения упражнения нужно взять две весовые пластины в каждую руку, дать рукам висеть прямо вниз, затем поднять пластины до уровня плеч, сжимая лопатки вместе. Далее вернуться в исходное положение и повторить нужное количество раз. В случае отстуствия пластин, возьмитье бутылку воды в каждую руку необходимого объема.",
      "benefits": "Данное упражнение направлено на развитие мышц верхней части спины и плечевого пояса.",
      "repetitions": 20
    },
    {
      "url": "https://www.fitnesschemas.nl/images/voorbeeldoefeningen/09WidePushup.gif",
      "name": "Широкие отжимания",
      "description": "Лягте на пол лицом вниз, ладони направлены вниз, пальцы прямо вперед и параллельно телу. Разведите руки шире, чем ширина плеч, и расставьте ноги на ширине бедер с пальцами на полу.Исходное положение: локти рядом с телом. Опустите все тело примерно на 4-8 см от пола.Вернитесь в исходное положение, отталкиваясь от локтей.Держите голову и корпус стабильными в нейтральном положении, напрягая мышцы брюшной и спинной части.",
      "benefits": "Это упражнение направлено на развитие грудных мышц и трехглавой мышцы.",
      "repetitions": 15
    },
    {
      "url": "https://www.fitnesschemas.nl/images/Double%20leg%20raise.gif",
      "name": "Двойной подъем ног",
      "description": "Начните лежа на спине с легким сгибом в коленях.Поднимите ноги вертикально вверх. Это ваше исходное положение.Медленно опустите ноги вниз, пока ваши брюшные мышцы и нижняя часть спины не каснутся пола.Верните ноги в исходное положение и повторите упражнение.Не опускайте ноги ниже, чем позволяют ваши мышцы.",
      "benefits": "Упражнение направлено на укрепление и развитие мышц брюшного пресса и нижней части спины.",
      "repetitions": 15
    },
    {
      "url": "https://www.fitnesschemas.nl/images/voorbeeldoefeningen/ankle_wiggles.gif",
      "name": "Развитие прямых мышц пресса",
      "description": "Лягте на пол с согнутыми коленями и руками вдоль тела. Сохраняйте голову в нейтральном положении с пространством между подбородком и грудью. Поднимите голову и плечи с пола , напрягая мышцы живота, и двигайте подбородок и грудь в направлении потолка. Повернувшись в бедре, протяните левую руку к левой лодыжке.Вернитесь в начальное положение, повторите на правую сторону и продолжайте упражнение.",
      "benefits": "Это упражнение способствует развитию мышц пресса, спины и бедер, а также улучшает гибкость и координацию движений",
      "repetitions": 20
    },
    {
      "url": "https://www.fitnesschemas.nl/images/voorbeeldoefeningen/oefeningen2/hip_hype.gif",
      "name": "Подъем бедра на животе",
      "description": "Лягте на живот и вытяните ноги. Медленно поднимите одну ногу и держите ее прямо, используя только мышцы верхней части бедра. Вернитесь в начальное положение и повторите заданное количество раз, меняя ноги.",
      "benefits": "Главная цель этого упражнения - укрепление мышц верхней части бедра, включая квадрицепсы, ягодичные мышцы и мышцы бедра. Также оно помогает улучшить силу, выносливость и гибкость ног.",
      "repetitions": 20
    },
    {
      "url": "https://www.fitnesschemas.nl/images/voorbeeldoefeningen/dead_fish.gif",
      "name": "Пресс с вытянутыми руками",
      "description": "Лягте на пол  с прямыми или согнутыми коленями, руки прямые и внизу вдоль талии. Голова должна быть в нейтральном положении с пространством между подбородком и грудью. Сжимая брюшные мышцы, поднимите плечи с пола , прямые руки должны оставаться рядом с телом и параллельно голове.Вернитесь в начальное положение.",
      "benefits": "Упражнение направлено на проработку мышц пресса и верхней части тела, а также на укрепление ядра и повышение гибкости.",
      "repetitions": 15
    },
    {
      "url": "https://www.fitnesschemas.nl/images/v2/planking.gif",
      "name": "Планка",
      "description": "Для выполнения упражнения нужно лечь на живот и опираться на предплечья и носки ног, держа тело прямым и параллельным земле. Оно направлено на укрепление мышц корпуса, спины, рук, ног и ягодиц, а также на улучшение осанки и стабильности корпуса. ",
      "benefits": "Это упражнение для укрепления корпуса и мышц пресса. Оно помогает укрепить мышцы кора тела (т.е. мышцы, которые окружают торс и бедра), что в свою очередь может уменьшить риск травм и болей в спине, а также улучшить осанку и баланс. ",
      "repetitions": 30
    }
  ]
}

