{
  "exercises": [
    {
      "url": "https://www.spotebi.com/wp-content/uploads/2015/02/wrist-circles-exercise-illustration.gif",
      "name": "Растяжка запястья",
      "description": "Встаньте прямо, ноги на ширине бедер, лицом вперед. Соедините руки вместе, слегка сцепив пальцы, и начните вращать запястьями.",
      "benefits": "Данное упражнение-это отличный способ сохранить гибкость, силу и функциональность запястий и помогает подготовить тело к тренировке. ",
      "repetitions": 20
    },
    {
      "url": "https://www.spotebi.com/wp-content/uploads/2015/03/shoulder-rolls-exercise-illustration.gif",
      "name": "Круговые движения плечами",
      "description": "Встаньте прямо, руки по швам, ноги на ширине плеч.Медленно поворачивайте плечи вперед, делая большие круги.Повторяйте движение в обратном направлении.",
      "benefits": "Упражнение для снятия накопившегося напряжения в плечах и улучшения кровообращения в этих суставах. Это упражнение разогревает и растягивает мышцы, сухожилия и суставы, а также помогает уменьшить боль и скованность в области плеча.",
      "repetitions": 20
    },
    {
      "url": "https://www.spotebi.com/wp-content/uploads/2014/11/biceps-stretch-exercise-illustration.gif",
      "name": "Растяжка бицепсов",
      "description": "Встаньте прямо, ноги на ширине плеч, соедините руки в замок за спиной. Не размыкая рук, медленно поднимайте руки и делайте наклоны.",
      "benefits": "Данное упражнение может помочь уменьшить болезненность и напряжение в груди и плечах, увеличить мыщечную силу и гибкость.",
      "repetitions": 20
    },
    {
      "url": "https://i.pinimg.com/originals/9a/ff/b6/9affb6743da85dc63a50aa9595309968.gif",
      "name": "Растяжка ягодичных мышц",
      "description": "Встаньте на четвереньки и отведите правое колено вперед и в правую сторону. Отведите левую ногу назад, опустите туловище, согните руки и поставьте локти на пол, оставайтесь в положении 30 секунд.Поменяйте положение ног и оставайтесь в положении 30 секунд.",
      "benefits": "Растяжка ягодичных мышц удлиняет позвоночник и растягивает бедра, тазобедренные суставы и ягодичные мышцы. Это упражнение отлично разминает бедра и может помочь снять напряжение.",
      "repetitions": 10
    },
    {
      "url": "https://www.spotebi.com/wp-content/uploads/2016/04/cossack-squat-exercise-illustration-spotebi.gif",
      "name": "Боковая растяжка",
      "description": "Встаньте, широко расставив ноги и разведя пальцы ног в стороны.Приседайте вправо, опускаясь так низко, как вам удобно. Вернитесь в исходное положение и повторите упражнение с левой стороны.",
      "benefits": "Упражнение  улучшает диапазон движений бедер, укрепляет сердцевину и формируют ноги и ягодичные мышцы. Это упражнение также помогает развить мышечную выносливость и повышает вашу гибкость и подвижность.",
      "repetitions": 20
    },
    {
      "url": "https://www.spotebi.com/wp-content/uploads/2018/04/double-leg-stretch-exercise-illustration-spotebi.gif",
      "name": "Двойная растяжка ног",
      "description": "Лягте на коврик, согнув ноги, не отрывая ступни от пола, и обхватите оба колена. Оторвите плечи от пола, вытяните руки к ушам и одновременно оторвите обе ноги от пола под углом 45 градусов. Затем согните ноги в коленях и прижмите подбородок к груди. Повторяйте упражнение.",
      "benefits": "Это упражнение  помогает укрепить ваш торс и улучшает гибкость, координацию и стабильность.",
      "repetitions": 15
    },
    {
      "url": "https://www.spotebi.com/wp-content/uploads/2014/10/windshield-wipers-exercise-illustration.gif",
      "name": "Растяжка спины",
      "description": "Лягте на спину, вытянув руки в стороны. Поднимите ноги и согните их в коленях под углом 90 градусов. Поверните бедра в одну сторону, положите ноги на пол и сделайте глубокий выдох. Поднимите ноги и вернитесь в исходное положение. Поверните бедра в противоположную сторону и повторяйте до завершения подхода.",
      "benefits": "Это упражнение помогает восстановить нормальный диапазон движений в тазобедренном суставе, растягивает и укрепляет позвоночник.",
      "repetitions": 10
    },
    {
      "url": "https://www.spotebi.com/wp-content/uploads/2018/04/rolling-like-a-ball-exercise-illustration-spotebi.gif",
      "name": "Перекатывания",
      "description": "Сядьте на коврик, согнув колени. Оторвите обе ноги от пола, обхватите руками голени и слегка согните спину и шею.Втяните пресс и откатитесь к плечам, затем используйте силу брюшного пресса, чтобы снова подтянуться.",
      "benefits": "Упражнение для укрепления мышц брюшного пресса и массажа позвоночника, снижающим напряжение.Также помогает улучшить ваше равновесие, подвижность и артикуляцию позвоночника и идеально подходит для поддержания вашего позвоночника здоровым и гибким.",
      "repetitions": 20
    }
  ]
}
