{
  "exercises": [
    {
      "url": "https://i.pinimg.com/originals/31/57/36/315736e8a8272772106379208ae69f22.gif",
      "name": "Прогиб спины",
      "description": "Встаньте на четвереньки, поставив руки точно под плечевыми суставами, а бедра под тазовыми косточками. Затем выгибайте и прогибайте спину, подражая кошке. При прогибе подбородок поднимайте вверх, а при выгибании – опускайте голову вниз. Работайте с максимальной амплитудой, но в медленном темпе, чтобы не допустить болевых ощущений.",
      "benefits": "С помощью данного упражнения можно успешно откорректировать проблемы с позвоночником, укрепить слабые мышцы, сделать более подвижными суставы, наладить кровоснабжение внутренних органов и их нормальное функционирование.",
      "repetitions": 20
    },
    {
      "url": "https://i.pinimg.com/originals/63/e1/c6/63e1c6a3047df6503f9b9060e1f9d414.gif",
      "name": "Приседания",
      "description": "Поставьте ноги на ширине плеч.Напрягите мышцы пресса и расправьте плечи. Вытяните руки вперед и отведите бедра назад, постепенно сгибая колени. Следите за ровной спиной и не наклоняйтесь сильно вперед.",
      "benefits": "Это упражнение способно помочь развить мышечную выносливость, укрепить сердечно-сосудистую систему, сухожилия ног и мышцы спины, улучшить кровообращение и тонус ног, ускорить лимфоток и кровоток.",
      "repetitions": 15
    },
    {
      "url": "https://i.pinimg.com/originals/e7/63/f0/e763f0d44539e2f4a142d09604cebeea.gif",
      "name": "Подъем таза",
      "description": "Примите положение лежа, согните ноги в коленях, приподнимитесь на пятки. Держите руки вдоль тела. Поднимайте таз вверх.",
      "benefits": "Это упражнение особенно полезно для укрепления мышц спины, бедер и ягодиц.",
      "repetitions": 10
    },
    {
      "url": "https://i.pinimg.com/originals/0f/30/96/0f30968de5cb15c3b8ada8cbfb2e5545.gif",
      "name": "Подъем правой ноги лежа",
      "description": "Примите положение на левом боку, ноги прямые, левая рука в вытянутом положении под головой, правая рука согнута к голове. Не сгибая, поднимайте правую ногу и правый локоть по направлению друг к другу.",
      "benefits": "Махи ногами лёжа на боку — ценное упражнение для развития стабильности силового центра и способствует подтяжке мышц ног.",
      "repetitions": 10
    },
    {
      "url": "https://i.pinimg.com/originals/5a/17/85/5a1785bb355c120140ed86a756f2b70b.gif",
      "name": "Подъем левой ноги лежа",
      "description": "Примите положение на правом боку, ноги прямые, правая рука в вытянутом положении под головой, левая рука согнута к голове. Не сгибая, поднимайте левую ногу и левый локоть по направлению друг к другу.",
      "benefits": "Махи ногами лёжа на боку — ценное упражнение для развития стабильности силового центра и способствует подтяжке мышц ног.",
      "repetitions": 10
    },
    {
      "url": "https://i.pinimg.com/originals/f3/76/04/f37604be4cde7047817ee17429aca263.gif",
      "name": "Разведение ног",
      "description": "Лягьте на пол, прижмите лопатки. Поднимите обе ноги на 90 градусов и постарайтесь выпрямить колени. Медленно разводите ног, старайтесь дышать ровно и спокойно",
      "benefits": "Упражнение нацелено на укрепление нижнего пояса и проработки мышц ног",
      "repetitions": 15
    },
    {
      "url": "https://i.pinimg.com/originals/50/6a/d7/506ad7de96e904629ac2983dc7820e03.gif",
      "name": "Планка",
      "description": "Планка выполняется из начальной позиции отжиманий, только локти должны быть согнуты под прямым углом и находиться на одной линии с плечами. Ваше тело должно быть выпрямлено. Не прогибайте поясницу и не задирайте таз кверху. Держите ровную линию тела с помощью напряжения пресса и слегка подкручивайте таз к животу.",
      "benefits": "Упражнение подключает в работу все мышцы кора и позволяет оставаться в форме, так как 1 минута планки сжигает порядка 20 калорий.",
      "repetitions": 20
    },
    {
      "url": "https://i.pinimg.com/originals/af/17/fb/af17fb908778d46ad0677556dcf3bf5f.gif",
      "name": "Поза ребенка",
      "description": "Встаньте на четвереньки, раздвиньте колени в стороны  и соедините большие пальцы стоп.Подайте таз назад и опуститесь ягодицами на пятки. Поместите живот в пространстве между бёдрами и вытяните спину от копчика до шеи. Вытяните руки вперёд и выпрямите их в локтях, разверните кисти ладонями в пол. Разведите лопатки, чтобы между плечами и ушами оставалось свободное пространство. С выдохом опустите лоб  на пол и расслабьтесь.",
      "benefits": "Упражнение поможет избавиться от напряжения и боли в пояснице и шее, а также мягко вытянуть мышцы спины и задней поверхности шеи",
      "repetitions": 20
    }
  ]
}
